import { Films } from './film';
export const  FILMS: Films[]=
    {
      images: 'https://cdn.f.kz/prod/1062/1061595_550.jpg',
      title: 'Kingston оригинальная игровая гарнитура HyperX Cloud Core черные ПК PS4 Xbox мобильного устройства gaming наушники проводные',
      description: 'Бренд: KingStonМодель Кингстон: KHX-HSCC-BK-FRРазъёмы: 3,5 ммКлавиши управления: НетАктивное шумоподавление: ДаКонструкция: НаушникиСпособ подключения: КабельноеТип излучателей: ДругиеРегулировка громкости: ДаТип беспроводной связи: НетПоддерживаемые аудиокодеки: Apt-XПоддержка карт памяти: НетС микрофоном: ДаНомер модели: KHX-HSCC-BKСопротивление: 60ΩДиапазон воспроизводимых частот: 15-25000 ГцНазначение: Игровая гарнитураНазначение: УниверсальныеНазначение: Гарнитура для телефонаНазначение: Hi-FiЧувствительность: 90±3 дБЗащита от влаги: НетПодключение: НетДлина кабеля: 1.0 мФорма коннектора: ПрямойУправление через приложение: НетApplicable: computer, Xbox, PSGame performance: fever level',
      view_count: 'Rating: 4.6'
    },
    
  
  ];
  
  